[Language]
&File=文件(&F)
&Open File=打开文件(&O)
&Close=关闭(&C)
&Preference=设置(&P)
E&xit=退出(&X)
&Edit=编辑(&E)
&Edit Current Page=编辑当前页(&E)
Edit zhFile &Info=编辑文件信息(&I)
Set Current Page As Default=将当前页设为默设
&View=查看(&V)
&Left=左栏(&L)
&Menu=菜单(&M)
&StatusBar=状态栏(&S)
&NoTitleBar=不显示标题栏(&N)
&TopMost Made=窗口置顶(&T)
&Go=转到(&G)
&Back         Alt+Left=后退(&B)         Alt+Left
&Forward         Alt+Right=前进(&F)         Alt+Right
&Previous         Alt+Down=前一页(&P)         Alt+Down
&Next         Alt+Up=下一页(&N)         Alt+Up
&Home         Alt+Home=回默设页(&H)         Alt+Home
&Directory=当前目录(&D)
Previous File=读取上一个文件
Next File=读取下一个文件
Random File=随机读取
Delete File=删除当前文件
&Bookmark=书签(&B)
&Add=添加(&A)
&Manage=整理(&M)
&Help=帮助(&H)
&Book Info=关于图书(&B)
&About This=关于此程序(&A)
&IE=&IE
&Backward=后退(&B)
F&orward=前进(&O)
&Copy=复制(&C)
Select &All=全选(&A)
Add Book&mark=添加书签(&M)
&View Source=查看源文件(&V)
P&rint=打印(&I)
&Refresh=刷新(&R)
&Property=属性(&P)
Setting=设置
Clear Recent Fille Menu=清除"最近使用文件菜单"
Option=选项
Numbers of Recent File List In Menu:=菜单上保存最近使用文件记录的个数:
Display=显示
Use Html Template Instead=用HTML模板作为代替
File...=文件...
BackColor=背景颜色
ForeColor=前景颜色
Font=字体
Exit=退出
Save=保存
Manage Bookmark=书签管理
Delete=删除
zhSubFile:=文件:
zhFile:=路径:
Name:=名称:
Edit=编缉
Save and Exit=保存然后退出
Text Editor...=文本编辑器...
Content=目录
Files=文件
ContentList=目录列表
FileList=文件列表
Select Text Editor...=选择文本编辑器
&Random         Alt+Z=随机(&R)         Alt+Z
&AutoRandom=自动随机浏览(&A)
AutoNext=自动浏览
Interval of AutoRandom (ms) :=自动浏览时间间隔(毫秒):
Confirm=确认
&Delete This Page=删除当前页
&FullScreen=全屏(&F)
&AddressBar=地址栏(&A)
Apply StyleSheet=应用样式
None=[无]
Default Style=默认样式
Clear AddressBar=清除地址栏
&Mode=显示模式
Fit Width=窗口宽度之内
Fit Height=窗口高度之内
Fit Viewer=适合窗口
Zoom In=放大
Zoom Out=缩小
Keep Original=保持不变